export const goods = [
    {
        id: 1,
        name: '极品北极虾',
        weight: '10斤/件',
        size: '90-130',
        price: '420/件',
        retail: 1,
        images: [
            '../../images/goods/jpbjx/01.jpg',
            '../../images/goods/jpbjx/02.jpg',
            '../../images/goods/jpbjx/03.jpg',
        ],
        desc: '北极甜虾，又称北极虾。因产自北极附近海域且虾有淡淡甜味而得名。北极甜虾捕捞于北大西洋海域，海上冷冻，保证新鲜。目前在中国、日本最有影响力的产地是北大西洋，特别是冰岛水产品，是捕获于北极附近海域的北极甜虾。生的北极甜虾是日本寿司的上乘用料。北极虾是个可爱的生物，刚出生的虾都是雄性，长到三四岁后变成雌性。豆黄蟹子麦黄鳖，北极虾也分时节，七八月的最佳，满头籽，又称桔头。就好比是螃蟹，顶盖肥的才好，所以头籽>无籽>腹籽，是这样个排序。'
    },
    {
        id: 2,
        name: '北极熊北极虾',
        weight: '10斤/件',
        price: '450/件',
        size: '90-120只',
        retail: 1,
        images: [
            '../../images/goods/jpbjx/01.jpg'
        ],
        desc: '北极甜虾，又称北极虾。因产自北极附近海域且虾有淡淡甜味而得名。北极甜虾捕捞于北大西洋海域，海上冷冻，保证新鲜。目前在中国、日本最有影响力的产地是北大西洋，特别是冰岛水产品，是捕获于北极附近海域的北极甜虾。生的北极甜虾是日本寿司的上乘用料。北极虾是个可爱的生物，刚出生的虾都是雄性，长到三四岁后变成雌性。豆黄蟹子麦黄鳖，北极虾也分时节，七八月的最佳，满头籽，又称桔头。就好比是螃蟹，顶盖肥的才好，所以头籽>无籽>腹籽，是这样个排序。'
    },
    {
        id: 3,
        name: '北极熊北极虾',
        weight: '10斤/件',
        price: '520/件',
        size: '80-100只',
        retail: 1,
        images: [
            '../../images/goods/jpbjx/01.jpg'
        ],
        desc: '北极甜虾，又称北极虾。因产自北极附近海域且虾有淡淡甜味而得名。北极甜虾捕捞于北大西洋海域，海上冷冻，保证新鲜。目前在中国、日本最有影响力的产地是北大西洋，特别是冰岛水产品，是捕获于北极附近海域的北极甜虾。生的北极甜虾是日本寿司的上乘用料。北极虾是个可爱的生物，刚出生的虾都是雄性，长到三四岁后变成雌性。豆黄蟹子麦黄鳖，北极虾也分时节，七八月的最佳，满头籽，又称桔头。就好比是螃蟹，顶盖肥的才好，所以头籽>无籽>腹籽，是这样个排序。'
    },
    {
        id: 4,
        name: '阿根廷红虾',
        weight: '10斤/件',
        price: '190/件',
        size: '16-20只',
        retail: 0,
        images: [
            '../../images/goods/jpbjx/01.jpg'
        ],
        desc: '阿根廷红虾采用的是拖网捕捞，主要由阿根廷和巴西这两个国家捕捞，几乎全为阿根廷所捕捞（巴西从2011年才开始捕捞，产量很少）。阿根廷采取捕捞配额制，其中Conarpesa和Moscuzza公司是主要的两家红虾捕捞公司。\n' +
        '市场上的阿根廷红虾，我们经常看到“船冻”字样，并且被告知说船冻阿根廷红虾是可以做刺身吃的。那么“船冻”是什么？真的有那么新鲜吗？进口冷冻的阿根廷红虾是生的还是熟的？怎么看起来像煮熟的？红虾到底有多大？如何处理阿根廷红虾？如何解冻和保存？\n' +
        '“船冻”简单讲就是海鲜被捕捞上船后，经过初步处理会立即船上急冻。一般远洋捕捞会选择船冻，出口的阿根廷红虾大多是船冻的，只有船冻才能保证刺身的新鲜和卫生。\n' +
        '红虾捕捞上来后，通过船上昂贵的冷冻设备，直接 -30度 或 -40度超低温冷冻，不仅抑制细菌活动，也让虾中的蛋白质在 -30度的时候就自动排酸，使飘零物大大降低。\n' +
        '红虾在捕捞上船后，就会立即进行以下操作：船上清洗筛选→分级装盒→超低温冷冻→包装出冻→船上零下25度冷库保存。\n' +
        '船冻的阿根廷红虾才能生吃，低温解冻至8分的程度，口感刚好。如果解冻完全，生吃起来就有点绵软，适合烹饪后食用。'
    },
    {
        id: 5,
        name: '厄瓜多尔白虾',
        weight: '4斤/件',
        price: '150/件',
        size: '40-50只',
        retail: 0,
        images: [
            '../../images/goods/jpbjx/01.jpg'
        ],
        desc: '厄瓜多尔白虾从养虾大国厄瓜多尔原装进口，在捕捞上船后立即进行冲洗、除杂、分级定重，然后快速冷冻（即活冻），15分钟就冷冻到-55℃，使送到您手中的白虾，其鲜味跟刚捕捞上来的鲜虾几乎无差。活冻白虾在被冷冻后鲜味和营养都得到了很好保存，因此越是简单的做法就越能吃到真正的鲜味海虾。厄瓜多尔活冻白虾口感微咸，口味清淡者烹饪时可以不放盐或者少放。厄瓜多尔白虾为什么是咸的\n' +
        '因为它是一种盐冻虾\n' +
        '白虾使用活虾盐冻，即液氮冷冻技术，活虾从海水捕捞后，立即在零下45℃以下加工，仅需40分钟就能完成活虾速冻过程，更好的保持活虾口感，紧致鲜美。虾表面覆了一层盐，让每只虾都是单冻，告别虾冰坨烦恼。水煮不用放盐就能品味自然咸香；也可用清水浸泡之后，再烹饪美食哦~\n'
    },
    {
        id: 6,
        name: '厄瓜多尔白虾',
        weight: '5斤/件',
        price: '160/件',
        size: '30-40只',
        retail: 0,
        images: [
            '../../images/goods/jpbjx/01.jpg'
        ],
        desc: '厄瓜多尔白虾从养虾大国厄瓜多尔原装进口，在捕捞上船后立即进行冲洗、除杂、分级定重，然后快速冷冻（即活冻），15分钟就冷冻到-55℃，使送到您手中的白虾，其鲜味跟刚捕捞上来的鲜虾几乎无差。活冻白虾在被冷冻后鲜味和营养都得到了很好保存，因此越是简单的做法就越能吃到真正的鲜味海虾。厄瓜多尔活冻白虾口感微咸，口味清淡者烹饪时可以不放盐或者少放。厄瓜多尔白虾为什么是咸的\n' +
        '因为它是一种盐冻虾\n' +
        '白虾使用活虾盐冻，即液氮冷冻技术，活虾从海水捕捞后，立即在零下45℃以下加工，仅需40分钟就能完成活虾速冻过程，更好的保持活虾口感，紧致鲜美。虾表面覆了一层盐，让每只虾都是单冻，告别虾冰坨烦恼。水煮不用放盐就能品味自然咸香；也可用清水浸泡之后，再烹饪美食哦~\n'
    },
    {
        id: 7,
        name: '泰虾',
        weight: '3.4斤/件',
        price: '220/件',
        size: '10-20只',
        retail: 0,
        images: [
            '../../images/goods/jpbjx/01.jpg'
        ],
        desc: '泰虾，头大体小，有一对蓝色大螯，是最大的淡水虾类，身体呈黄绿色，副部有许多橙色斑块，体长可达40厘米。生长在淡水即淡海水域，繁殖时期半淡海水域，而幼苗至成虾均在淡水，属对虾类属于杂食偏肉食性，最适合其生长的水温为25 ~ 30C，若低于22C时成长会下降，18C以下停止摄食，12C以下数日寒流停滞下去易导致死亡，若突然下降至8C就会被冻毙，夏季水温高于33C即不摄食，成长停顿。虾肉结实，肉质甜美。'
    },
    {
        id: 8,
        name: '莫桑比克野生黑虎虾',
        weight: '4斤/件',
        price: '700/件',
        retail: 0,
        images: [
            '../../images/goods/jpbjx/01.jpg'
        ],
        desc: '莫桑比克野生黑虎虾亦叫斑节对虾，捕捞至莫桑比克海峡，水温低，水质清澈，以孕育肉质鲜嫩肥美的鱼虾著称。虾被捕捞后，迅速经历-55℃超低温快速船冻技术，保存鲜美度。身体富光泽茶色，带有斑纹花纹，虾肉粗壮厚实直逼龙虾，自带“盐值”。烹饪后，鲜美甘甜，弹牙肉感在齿间冲撞爆发，多被用于宴请场合。'
    },
    {
        id: 9,
        name: '黄渤海湾野生带鱼',
        weight: '5.5斤（净重）/件',
        price: '180/件',
        retail: 0,
        images: [
            '../../images/goods/xrb/01.jpg'
        ],
        desc: '全球渤海带最好吃，肉质细嫩，味道鲜美，带鱼因为生长的海域不同，味道和外形都会不同，生长在渤海的带鱼味道最为鲜美，而且产量已经极低了。生长在渤海的带鱼眼睛较小，外表会有一层亮亮的银色“鳞”，用水冲洗便会褪掉，这也是用来判断带鱼是否新鲜的一个标准。'
    },
    {
        id: 10,
        name: '蟹肉棒',
        weight: '1斤/袋',
        price: '30/袋',
        retail: 0,
        images: [
            '../../images/goods/xrb/01.jpg'
        ],
        desc: '蟹棒，属于鱼糜类产品（又叫做海洋仿生食品）。鱼糜类产品，是以各种海水鱼鱼糜或淡水鱼鱼糜为原料，经过一系列加工制成的一种高蛋白、低脂肪、营养结构合理、安全健康的一类深加工海洋食品，其食品类型有蟹棒、炸花、鱼糜面包、鱼肉火腿、鱼香肠和虾饼等模拟食品。这种产品可以直接吃，也可以作拼盘、寿司、火锅的原料，深受国内外消费者的喜爱。'
    },
    {
        id: 11,
        name: '虾滑',
        weight: '220克/袋',
        price: '25/袋',
        retail: 0,
        images: [
            '../../images/goods/xrb/01.jpg'
        ],
        desc: '虾滑是一种虾泥制品，主要材料有虾，辅料有肉、鱼类等。虾肉有补肾壮阳，通乳抗毒、养血固精、化瘀解毒、益气滋阳、通络止痛、开胃化痰、增强人免疫力等功效。经过机器上千次的搅拌，使得虾肉更具黏性，经过低温速冻，保证虾肉口感不流失，解冻后鲜美如初，特别适合火锅食用。'
    },
    {
        id: 12,
        name: '爽口裙带菜',
        weight: '400克/袋',
        price: '12/袋',
        retail: 0,
        images: [
            '../../images/goods/xrb/01.jpg'
        ],
        desc: '裙带菜褐藻门，褐子纲、海带目、翅藻科、裙带菜属。属海藻类的植物，叶绿呈羽状裂片，叶片较海带薄，外形像大破葵扇，也像裙带，故取其名。裙带菜在我国宋代的《本草》上称菜莙荙，音变成裙带菜。分淡干、咸干两种。裙带菜是褐藻植物海带科的海草，誉为海中蔬菜。'
    },
    {
        id: 13,
        name: '南极磷虾酱',
        weight: '135克/瓶',
        price: '10/瓶',
        retail: 0,
        images: [
            '../../images/goods/xrb/01.jpg'
        ],
        desc: '磷虾蛋白质含量出众——一只南极磷虾抵得上5克牛肉，尤其赖氨酸含量在对虾、牛奶和牛肉之上。据国外科学家计算，一年捕捞7000万吨南极磷虾，即可为世界四分之一人口每天提供20克高质量蛋白。可做单独蘸料，也可和其他炒菜搭配。如：南极磷虾酱烧豆腐，虾酱四季豆，虾香娃娃菜，五彩蔬菜卷等。南极磷虾中的营养成分对预防心脑血管疾病、保护视力、调节内分泌、抗击衰老等有帮助。'
    },
    {
        id: 14,
        name: '底播种即食海参',
        weight: '1斤/件',
        price: '480/件',
        retail: 0,
        images: [
            '../../images/goods/xrb/01.jpg'
        ],
        desc: '即食海参是将干参泡发后，并经过蒸煮加工的海参，可直接食用，多糖不流失，还能被人体充分吸收利用。这里有一个误区：即食海参并非是鲜参加工成的，也是由干参泡发后再加工，因为鲜参被打捞上来后，会迅速自溶，必须尽快处理，所以没办法直接加工成即食海参。既完整的保持了海参形态，又解决了海参消化吸收难的问题，袋装即食海参泡在纯净水里，开袋即食，不含防腐剂。适宜虚劳羸弱，气血不足，营养不良，病后产后体虚之人食用。'
    },
    {
        id: 15,
        name: '新西兰长寿鱼',
        weight: '700-1000克/条',
        price: '70/斤',
        retail: 0,
        images: [
            '../../images/goods/xrb/01.jpg'
        ],
        desc: '长寿鱼是来自南极深海海域益寿稀有珍品，生活在深海300米-1800米的深海低温水域，以极地磷虾为食物，天然野生，无污染，生长极为缓慢，鱼越大鱼龄越长，营养价值越丰富，价格就越高。寿命最长的活到170年。通常成熟年龄在25-32岁间。数量稀有，鱼头鱼骨内含有珍贵的“脑黄金”肉质具有高蛋白、低脂肪、低胆固醇的特点。能激活脑细胞，增强记忆力，减缓衰老。'
    },
    {
        id: 16,
        name: '英国黄金蟹',
        weight: '600-800克/只',
        price: '95/只',
        retail: 0,
        images: [
            '../../images/goods/jpbjx/01.jpg'
        ],
        desc: '海禾海鲜的黄金蟹，从苏格兰北部200米水深以下海域捕捞，活蟹经过气蒸，零下50度低温速冻、真空包装后成品，正宗品牌为 （Wild Bay或Fresh Catch）黄金蟹外观为橙红色，蟹壳外围长有长城样式的群边，重量在400克---1200克，生长期一般为12年---18年，掂在手里分量十足；由于是深海野生，所以蟹壳坚硬，蟹脚长有比较尖利的蟹毛；蟹壳打开后呈现出深橘色的膏体，蟹膏丰盈， 比一般螃蟹膏要多6—10倍，所以俗称“世界膏蟹之王”，并且蟹肉饱满，尤其蟹钳的肉质更为饱实，原海鲜味道十足，能够达到这些标准的才称得上是一个正宗品质优良的黄金蟹。'
    },
    {
        id: 17,
        name: '智利帝王蟹',
        weight: '1200-1400克/只',
        price: '200/斤',
        retail: 0,
        images: [
            '../../images/goods/skqdc/01.jpg',
            '../../images/goods/skqdc/02.jpg',
            '../../images/goods/skqdc/03.jpg'
        ],
        desc: '南美洲的智利帝王蟹，生长于南极深海300米纯净、零污染的冷水海域。由于生长在南极海域的特殊关系，智利帝王蟹肉质极为洁白鲜美，但长成可供品尝的成蟹需要8-12年的时间。智利帝王蟹也被称为南方帝王蟹（南半球帝王蟹的意思），平均个头比阿拉斯加帝王蟹略小（北半球帝王蟹）。与阿拉斯加帝王蟹相比，智利帝王蟹体型更加短，身体上的倒刺更加尖锐和细长，很容易辨认。'
    },
    {
        id: 18,
        name: '智利三文鱼',
        weight: '1斤/块',
        price: '85/斤',
        retail: 0,
        images: [
            '../../images/goods/xrb/01.jpg'
        ],
        desc: '三文鱼富含不饱和脂肪酸，能促进胎儿和儿童发育。它还含有丰富的维生素A、B、D、E，以及钙、铁、锌、镁、磷等矿物质，其肉质细嫩，口感爽滑，颜色鲜艳，非常适合孩子食用。三文鱼鱼肉对孩子虽好，但还是需要讲究烹调方式。　　\n' +
        '专家建议：家长最好采用蒸、煮、炖等方式，不宜采用油炸、烤、煎等方法。另外还可以将鱼做成鱼丸，这种吃法比较安全、清淡，而且味道鲜美，无论是哪种鱼都可以做。具体方法：将鱼肉剁细，加蛋清、盐、味精调成茸。锅内添水烧开，将鱼茸挤成丸子，逐个下锅内煮熟，再加入少许精盐、葱花即可。\n' +
        '　　给孩子做鱼时可添加蔬菜作为配菜，既增加口感又均衡营养。炖鱼时，不妨搭配冬瓜、香菇、萝卜、豆腐等。但要注意，口味不应过咸，更不要添加辛辣刺激性调料，鸡精和味精也要少放。\n' +
        '　　专家说，临床中发现，很多家长只给孩子喝鱼汤不吃肉。其实鱼汤的营养都在鱼肉中，正确的吃法是既吃肉又喝汤。'
    },
    {
        id: 19,
        name: '乌拉圭进口牛腱子肉',
        weight: '6斤/块',
        price: '38/斤',
        retail: 0,
        images: [
            '../../images/goods/xrb/01.jpg'
        ],
        desc: '乌拉圭的牛肉全世界非常知名，品质也非常好。乌拉圭的牛羊养殖采取的是天然牧养形式，也没有口蹄疫发生，肉类品质安全卫生，而且乌拉圭对每个动物的电子监管已在2010年完成，且采取强制性安全认证。腱子肉即前后腿肉。前腿肉称前腱，后腿肉称后腱，筋肉相同呈花形。适于炖、焖、酱等。牛肉富含蛋白质，氨基酸组成比猪肉更接近人体需要，能提高机体抗病能力，对生长发育及术后，病后调养的人在补充失血、修复组织等方面特别适宜，寒冬食牛肉可暖胃，是该季节的补益佳品；牛肉有补中益气，滋养脾胃，强健筋骨，化痰息风，止渴止涎之功效，适宜于中气下隐、气短体虚、筋骨酸软、贫血久病及面黄目眩之人食用；'
    },
    {
        id: 20,
        name: '金枪鱼（超低温-60°）',
        weight: '1斤/块',
        price: '220/斤',
        retail: 0,
        images: [
            '../../images/goods/xrb/01.jpg'
        ],
        desc: '金枪鱼是一种大型远洋性重要商品食用鱼。见于世界暖水海域，与鲭、鲐、马鲛等近缘，通常同隶鲭科。科内和种间都有相当大变异，分类也很不相同，权威对此意见不一。金枪鱼的功效与作用是强筋骨金枪鱼能补虚壮阳、除风湿、强筋骨、调节血糖，对性功能减退、糖尿病、虚劳阳痿、风湿痹痛、筋骨软弱等症均有防治之效。'
    },
    {
        id: 21,
        name: '格陵兰比目鱼片',
        weight: '1斤/袋',
        price: '45/袋',
        retail: 0,
        images: [
            '../../images/goods/xrb/01.jpg'
        ],
        desc: '比目鱼富含蛋白质、维生素A、维生素140D、钙、磷、钾等营养成分，尤其维生素B6的含量颇丰，而脂肪含量较少，另外，比目鱼还富含大脑的主要组成成分DHA，经常食用可增强智力。比目鱼具有祛凤湿、活血通络等功效。所含的不饱和脂肪酸易被人体吸收，有助降低血中胆固醇，增强体质。格陵兰比目鱼片属于鲽形鱼。鲽鱼拥有很高的营养价值，含有丰富的蛋白质、钙、磷等物质，更为重要的是，碟鱼头中含有一定量的卵磷脂，这在鱼类中是不多见的。常吃碟鱼头，可以提神醒脑，增强记忆，提升人的大脑思维能力和分析能力。又由于碟鱼头中含有一定的钙质，上了岁数的老年人和正在长身体的儿童，是可以经常食用的。'
    },
    {
        id: 22,
        name: '法国银鳕鱼',
        weight: '500-750克/条',
        price: '220/斤',
        retail: 0,
        images: [
            '../../images/goods/xrb/01.jpg'
        ],
        desc: '世界上最好的银鳕鱼是法国银鳕鱼。法国银鳕鱼肉质厚实，白嫩鲜美，含有丰富的多元不饱和脂肪酸OMEGA3，刺少肉厚，老少皆宜， 另外银鳕鱼鱼脂中含有球蛋白、白蛋白及磷的核蛋白，还含有儿童发育所必需的各种氨基酸，其比值和儿童的需要量非常相近，又容易被人消化吸收，还含有不饱和脂肪酸和钙、磷、铁、B族维生素等。非常适合孕妇儿童。'
    },
    {
        id: 23,
        name: '刺身甜虾',
        weight: '4斤/件',
        price: '200/件',
        retail: 0,
        images: [
            '../../images/goods/xrb/01.jpg'
        ],
        desc: '北极甜虾，学名北方长额虾，又称冷水虾。主要产于北冰洋和北大西洋海域，全部是野生虾。目前主要捕捞的国家有加拿大，格陵兰，丹麦，冰岛和挪威等。北极虾生长在150米深的冰冷海水环境中，生长速度缓慢，长到商品所需的规格需要3到4年的时间，因此肉质很紧密，体形也比一般暖水虾小，平均每公斤100-150只左右。煮熟的北极虾颜色呈粉红色，吃起来略有甜味。'
    },
    {
        id: 24,
        name: '刺身北极贝',
        weight: '350克/件',
        price: '45/件',
        retail: 0,
        images: [
            '../../images/goods/xrb/01.jpg'
        ],
        desc: '北极贝是源自北大西洋冰冷深海的一种贝类，在五十到六十米深海底缓慢生长，耗时十二年，因而形成天然独特的鲜甜味道。将北极贝生切成片，蘸豉油、山葵或者加入白醋的味噌，生吃即可。与其他刺身食材相比而言，北极贝刺身的加工与制作方法更加简单，只需解冻和简单加工即可食用。北极贝的尾部，也就是白色的部分越到后面肉质会越老一点，刺身时可以将后面的白色部分稍微去掉一点，留下来做汤用。\n' +
        '北极贝的肉纤维比很多贝类要厚密且柔嫩，入口轻香，无腥味，并伴有鲜甜感。吃不惯其他刺身类食材的人，一般来说对北极贝都不会有排斥感。'
    },
    {
        id: 25,
        name: '原浆带冰印尼虾仁',
        weight: '1斤/件',
        price: '45/件',
        size: '40-50只',
        retail: 0,
        images: [
            '../../images/goods/xrb/01.jpg'
        ],
        desc: '印尼大虾仁鲜活捕捞，新鲜手剥，精选原浆青虾，去掉虾头虾尾和虾壳，去肠去虾线，急速包冰锁鲜。爽嫩口感，硬货代表，肉质Q嫩滑，清脆，富有弹性，肥美丰满，惹人多尝，烹饪快捷，做法多样。'
    },
    {
        id: 26,
        name: '大黄花鱼',
        weight: '1斤/条',
        price: '30/条',
        retail: 0,
        images: [
            '../../images/goods/xrb/01.jpg'
        ],
        desc: '黄花鱼，又名黄鱼，石首鱼科黄鱼属的一属黄鱼的统称。生于东海中，鱼头中有两颗坚硬的石头，叫鱼脑石，故又名石首鱼。鱼腹中的白色鱼鳔可作鱼胶，有止血之效，能防止出血性紫癜。黄鱼的做法很多，糖醋鱼、尖钻鱼、干炸鱼、醋烹鱼、松子鱼（即松鼠黄鱼）、烩鱼羹、炒假螃蟹肉、抓炒鱼、红烧鱼，鼓汁黄花鱼、椒麻黄花鱼都可算为美味。'
    },
    {
        id: 27,
        name: '野生小黄花鱼',
        weight: '4斤/件',
        price: '55/件',
        retail: 0,
        images: [
            '../../images/goods/xrb/01.jpg'
        ],
        desc: '小黄花鱼体形似大黄鱼，但头较长，眼较小，鳞片较大，尾柄短而宽，背鳍起点至侧线间具5-6行鳞，金黄色。椎骨28～30块。小黄鱼含有丰富的蛋白质、矿物质和维生素，对人体有很好的补益作用，对体质虚弱和中老年人来说，食用黄鱼会收到很好的食疗效果。小黄鱼含丰富的微量元素硒，能清除人体代谢产生的自由基对各种癌症有防治功效。'
    },
    {
        id: 28,
        name: '金鲳鱼',
        weight: '1斤/袋',
        price: '30/袋',
        retail: 0,
        images: [
            '../../images/goods/xrb/01.jpg'
        ],
        desc: '金鲳鱼是暖水性中上层鱼类，栖息在印度洋、太平洋、大西洋的热带、亚热带和温带海区中。金鲳鱼体型较大，一般不结成大群，春夏季由外海游向近海，冬 季又游到外海深水区。大的个体有5公斤～10公斤。金鲳鱼肉细嫩，味鲜美，为名贵的食用鱼类，唯产量不大，所以可作为海水养殖的对象。'
    },
    {
        id: 100,
        name: '套餐A',
        price: '298/件',
        retail: 0,
        images: [
            '../../images/goods/tc/01.jpg',
        ],
        desc: '套餐内包括：1.阿根廷红虾 500g * 1；2.深海金鲳鱼 450-500g * 1；3.大西洋红鱼 600-800g * 1；4.扇贝全肉 500g * 1；5.刀鱼段 600-700g * 1；6.鲐鲃鱼片 450g * 1；7.大崎蟹块 500g * 1；8.裙带菜 400g * 1'
    },
    {
        id: 101,
        name: '套餐B',
        price: '398/件',
        retail: 0,
        images: [
            '../../images/goods/tc/01.jpg',
        ],
        desc: '套餐内包括：1.加拿大龙虾 350-400g * 1；2.阿根廷红虾 500g * 1；3.大西洋红鱼 600-800g * 1；4.扇贝全肉 500g * 1；5.大崎蟹块 500g * 1；6.龙利鱼 1000-1300g * 2片；7.壹品鲍宴 350g * 1；8.大黄花 400-510g * 1；'
    },
    {
        id: 102,
        name: '套餐C',
        price: '518/件',
        retail: 0,
        images: [
            '../../images/goods/tc/01.jpg',
        ],
        desc: '套餐内包括：1.加拿大龙虾 350-400g * 1；2.阿根廷红虾 500g * 1；3.大西洋红鱼 600-800g * 1；4.壹品鲍宴 350g * 1；5.深海金鲳鱼 450-500g * 1；6.格陵兰比目鱼段 500g * 1；7.爱尔兰黄金蟹 400-600g * 1；8.扇贝全肉 500g * 1；9.墨西哥海螺肉 500g * 1；8.大黄花 400-510g * 1'
    },
    {
        id: 103,
        name: '套餐D',
        price: '788/件',
        retail: 0,
        images: [
            '../../images/goods/tc/01.jpg',
        ],
        desc: '套餐内包括：1.智利帝王蟹 600-800g * 1；2.加拿大龙虾 350-400g * 1；3.阿根廷红虾 500g * 1；4.大西洋红鱼 600-800g * 1；5.壹品鲍宴 350g * 1；6.龙利鱼 1000-1300g * 2片；7.活冻真鲍 350g * 1；8.深海金鲳鱼 450-500g * 1；9.格陵兰比目鱼段 500g * 1；10.印尼大虾仁 500g * 1；11.半壳贝 6只装 * 1；12.裙边肉 500g * 1'
    },
    {
        id: 104,
        name: '套餐E',
        price: '1188/件',
        retail: 0,
        images: [
            '../../images/goods/tc/01.jpg',
        ],
        desc: '套餐内包括：1.古巴大龙虾 3-3.5斤 * 1；2.加拿大龙虾 350-400g * 1；3.阿根廷红虾 500g * 1；4.大西洋红鱼 600-800g * 1；5.格陵兰比目鱼段 500g * 1；6.印尼大虾仁 500g * 1；7.爱尔兰黄金蟹 600-800g * 1；8.智利黄金鲍鱼 400g * 1；9.佛跳墙 220g * 2；10.半壳贝 6只装 * 1；11.活冻真鲍 350g * 1；12.大黄花 400-510g * 1'
    },
    {
        id: 105,
        name: '套餐F',
        price: '1588/件',
        retail: 0,
        images: [
            '../../images/goods/tc/01.jpg',
        ],
        desc: '套餐内包括：1.古巴大龙虾 3-3.5斤 * 1；2.智利帝王蟹 600-800g * 1；3.鲍鱼捞汁礼盒 * 1；4.大西洋红鱼 600-800g * 1；5.格陵兰比目鱼段 500g * 1；6.阿根廷红虾 500g * 1；7.印尼大虾仁 500g * 1；8.佛跳墙 220g * 2；9.深海金鲳鱼 450-500g * 1；10.壹品鲍宴 350g * 1；11.爱尔兰黄金蟹 600-800g * 1；12.半壳贝 6只装 * 1；13.智利黄金鲍鱼 400g * 1；14.大黄花 400-510g * 1'
    }
];