export const meal = [
    {
        id: 100,
        name: '套餐A',
        price: '298/件',
        retail: 0,
        images: [
            '../../images/goods/tc/01.jpg',
        ],
        desc: '套餐内包括：1.阿根廷红虾 500g * 1；2.深海金鲳鱼 450-500g * 1；3.大西洋红鱼 600-800g * 1；4.扇贝全肉 500g * 1；5.刀鱼段 600-700g * 1；6.鲐鲃鱼片 450g * 1；7.大崎蟹块 500g * 1；8.裙带菜 400g * 1'
    },
    {
        id: 101,
        name: '套餐B',
        price: '398/件',
        retail: 0,
        images: [
            '../../images/goods/tc/01.jpg',
        ],
        desc: '套餐内包括：1.加拿大龙虾 350-400g * 1；2.阿根廷红虾 500g * 1；3.大西洋红鱼 600-800g * 1；4.扇贝全肉 500g * 1；5.大崎蟹块 500g * 1；6.龙利鱼 1000-1300g * 2；7.壹品鲍宴 350g * 1；8.大黄花 400-510g * 1；'
    },
    {
        id: 102,
        name: '套餐C',
        price: '518/件',
        retail: 0,
        images: [
            '../../images/goods/tc/01.jpg',
        ],
        desc: '套餐内包括：1.加拿大龙虾 350-400g * 1；2.阿根廷红虾 500g * 1；3.大西洋红鱼 600-800g * 1；4.壹品鲍宴 350g * 1；5.深海金鲳鱼 450-500g * 1；6.格陵兰比目鱼段 500g * 1；7.爱尔兰黄金蟹 400-600g * 1；8.扇贝全肉 500g * 1；9.墨西哥海螺肉 500g * 1；8.大黄花 400-510g * 1'
    },
    {
        id: 103,
        name: '套餐D',
        price: '788/件',
        retail: 0,
        images: [
            '../../images/goods/tc/01.jpg',
        ],
        desc: '套餐内包括：1.智利帝王蟹 600-800g * 1；2.加拿大龙虾 350-400g * 1；3.阿根廷红虾 500g * 1；4.大西洋红鱼 600-800g * 1；5.壹品鲍宴 350g * 1；6.龙利鱼 1000-1300g * 2；7.活冻真鲍 350g * 1；8.深海金鲳鱼 450-500g * 1；9.格陵兰比目鱼段 500g * 1；10.印尼大虾仁 500g * 1；11.半壳贝 6只装 * 1；12.裙边肉 500g * 1'
    },
    {
        id: 104,
        name: '套餐E',
        price: '1188/件',
        retail: 0,
        images: [
            '../../images/goods/tc/01.jpg',
        ],
        desc: '套餐内包括：1.古巴大龙虾 3-3.5斤 * 1；2.加拿大龙虾 350-400g * 1；3.阿根廷红虾 500g * 1；4.大西洋红鱼 600-800g * 1；5.格陵兰比目鱼段 500g * 1；6.印尼大虾仁 500g * 1；7.爱尔兰黄金蟹 600-800g * 1；8.智利黄金鲍鱼 400g * 1；9.佛跳墙 220g * 2；10.半壳贝 6只装 * 1；11.活冻真鲍 350g * 1；12.大黄花 400-510g * 1'
    },
    {
        id: 105,
        name: '套餐F',
        price: '1588/件',
        retail: 0,
        images: [
            '../../images/goods/tc/01.jpg',
        ],
        desc: '套餐内包括：1.古巴大龙虾 3-3.5斤 * 1；2.智利帝王蟹 600-800g * 1；3.鲍鱼捞汁礼盒 * 1；4.大西洋红鱼 600-800g * 1；5.格陵兰比目鱼段 500g * 1；6.阿根廷红虾 500g * 1；7.印尼大虾仁 500g * 1；8.佛跳墙 220g * 2；9.深海金鲳鱼 450-500g * 1；10.壹品鲍宴 350g * 1；11.爱尔兰黄金蟹 600-800g * 1；12.半壳贝 6只装 * 1；13.智利黄金鲍鱼 400g * 1；14.大黄花 400-510g * 1'
    },
];