export const recommend = [
    {
        id: 1,
        name: '极品北极虾',
        weight: '10斤/件',
        size: '90-130只',
        price: '420/件',
        retail: 1,
        images: [
            '/jpbjx/01.jpg',
            '/jpbjx/02.jpg',
            '/jpbjx/03.jpg',
            '/jpbjx/04.jpg',
        ],
        desc: '北极甜虾，又称北极虾。因产自北极附近海域且虾有淡淡甜味而得名。北极甜虾捕捞于北大西洋海域，海上冷冻，保证新鲜。目前在中国、日本最有影响力的产地是北大西洋，特别是冰岛水产品，是捕获于北极附近海域的北极甜虾。生的北极甜虾是日本寿司的上乘用料。北极虾是个可爱的生物，刚出生的虾都是雄性，长到三四岁后变成雌性。豆黄蟹子麦黄鳖，北极虾也分时节，七八月的最佳，满头籽，又称桔头。就好比是螃蟹，顶盖肥的才好，所以头籽>无籽>腹籽，是这样个排序。'
    },
    {
        id: 9,
        name: '黄渤海湾野生带鱼',
        weight: '5斤（净重）/件',
        price: '160/件',
        retail: 0,
        images: [
            '/hbhwysdy/01.jpg',
            '/hbhwysdy/02.jpg',
            '/hbhwysdy/03.jpg',
        ],
        desc: '全球渤海带最好吃，肉质细嫩，味道鲜美，带鱼因为生长的海域不同，味道和外形都会不同，生长在渤海的带鱼味道最为鲜美，而且产量已经极低了。生长在渤海的带鱼眼睛较小，外表会有一层亮亮的银色“鳞”，用水冲洗便会褪掉，这也是用来判断带鱼是否新鲜的一个标准。'
    },
    {
        id: 10,
        name: '蟹肉棒',
        weight: '1斤/袋',
        price: '22/袋',
        retail: 0,
        images: [
            '/xrb/01.jpg',
            '/xrb/02.jpg',
            '/xrb/03.jpg',
        ],
        desc: '蟹肉棒，属于鱼糜类产品（又叫做海洋仿生食品）。鱼糜类产品，是以各种海水鱼鱼糜或淡水鱼鱼糜为原料，经过一系列加工制成的一种高蛋白、低脂肪、营养结构合理、安全健康的一类深加工海洋食品，其食品类型有蟹棒、炸花、鱼糜面包、鱼肉火腿、鱼香肠和虾饼等模拟食品。这种产品可以直接吃，也可以作拼盘、寿司、火锅的原料，深受国内外消费者的喜爱。'
    },
    {
        id: 11,
        name: '虾滑',
        weight: '200克/袋',
        price: '25/袋',
        retail: 0,
        images: [
            '/xh/01.jpg',
            '/xh/02.jpg',
            '/xh/03.jpg',
            '/xh/04.jpg',
        ],
        desc: '虾滑是一种虾泥制品，主要材料有虾，辅料有肉、鱼类等。虾肉有补肾壮阳，通乳抗毒、养血固精、化瘀解毒、益气滋阳、通络止痛、开胃化痰、增强人免疫力等功效。经过机器上千次的搅拌，使得虾肉更具黏性，经过低温速冻，保证虾肉口感不流失，解冻后鲜美如初，特别适合火锅食用。'
    },
    {
        id: 12,
        name: '爽口裙带菜',
        weight: '400克/袋',
        price: '12/袋',
        retail: 0,
        images: [
            '/skqdc/01.jpg',
            '/skqdc/02.jpg',
        ],
        desc: '裙带菜褐藻门，褐子纲、海带目、翅藻科、裙带菜属。属海藻类的植物，叶绿呈羽状裂片，叶片较海带薄，外形像大破葵扇，也像裙带，故取其名。裙带菜在我国宋代的《本草》上称菜莙荙，音变成裙带菜。分淡干、咸干两种。裙带菜是褐藻植物海带科的海草，誉为海中蔬菜。'
    },
];